const tips = [ "تم تصميم الموقع كنوع من التدريب باستخدام اطار عمل او مكتبة REACTJS" 
, "النتائج والحالة الحالية للمباراة ليست لحظية بل تم تقديرها وفقا لتوقيت المباراة ومدة المباراة"
, "قد يتم تحديث النتائج مرة في اليوم فقط وانا لست المسؤول عن ذلك والهدف هو تنفيذ التصميم وتجربته" 
, "ليست هناك اي روابط لمشاهدة المباريات وليس الموقع كنوع من الترويج لتطبيقات معينة"
, "بعض الصور والافكار تم تقليدها من الموقع الرسمي للمونديال والهدف كان التدريب"
, "بعض الصور والخلفيات تم تصميمها من قبلي بالكامل"
, "هذه الواجهة تظهر لمرة واحد فقط عند زيارتك للموقع للمرة الاولى ويمكن العودة لها من خلال الايقونة العائمة في اسفل يسار الصفحة"
, "المعلومات المستخدمة من مصدر مجاني وليست معلومات متكاملة واعتذر عن الأخطاء التي قد تظهر"
, "الموقع يتضمن لغتين العربية والانجليزية"
, "في حال مواجهتك لاي مشكلة في الموقع لا تتردد بالتواصل معي من خلال احدى مواقع التواصل الاجتماعي في اسفل الموقع"
, "الموقع متجاوب مع مختلف الاجهزة من الجوالات الى اللابتوبات وغيرها"
,"للاجهزة ذات الشاشات الكبيرة تجربة مستخدم مختلفة ومميزة"
, "في حال اردت الحصول على الــ API المستخدم لا تتردد في التواصل معي"

]

export default tips